Repository: moifort/vinarium
Catalog: ios/Vinarium/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt

source: %@ au-delà des nouvelles dimensions. Déplacez-les ou retirez-les d'abord.
de: %@ außerhalb der neuen Maße. Sie müssen zuerst verschoben oder entfernt werden.
en: %@ beyond the new dimensions. Move or remove them first.
es: %@ fuera de las nuevas dimensiones. Hay que moverlas o retirarlas primero.
it: %@ oltre le nuove dimensioni. Vanno prima spostate o rimosse.
ja: %@が新しいサイズの範囲外です。先に移動または取り出してください。
pt: %@ além das novas dimensões. É preciso movê-las ou retirá-las primeiro.

source: %@ n'aura plus accès à la cave commune.
de: %@ hat keinen Zugriff mehr auf den gemeinsamen Weinkeller.
en: %@ will no longer have access to the shared cellar.
es: %@ ya no tendrá acceso a la bodega común.
it: %@ non avrà più accesso alla cantina comune.
ja: %@ は共有セラーにアクセスできなくなります。
pt: %@ deixará de ter acesso à adega comum.

source: %lld bouteilles
de: %lld Flaschen
en: %lld bottles
es: %lld botellas
it: %lld bottiglie
ja: %lld 本
pt: %lld garrafas

source: %lld bouteilles sont placées
de: %lld Flaschen sind eingelagert
en: %lld bottles are placed
es: %lld botellas están colocadas
it: %lld bottiglie sono collocate
ja: %lld 本が配置されています
pt: %lld garrafas estão colocadas

source: %lld bouteilles · %@
de: %lld Flaschen · %@
en: %lld bottles · %@
es: %lld botellas · %@
it: %lld bottiglie · %@
ja: %lld 本 · %@
pt: %lld garrafas · %@

source: %lld emplacements
de: %lld Plätze
en: %lld slots
es: %lld huecos
it: %lld posti
ja: %lld 区画
pt: %lld espaços

source: %lld jours offerts
de: %lld Tage gratis
en: %lld days free
es: %lld días gratis
it: %lld giorni gratis
ja: %lld 日間無料
pt: %lld dias grátis

source: %lld mois offerts
de: %lld Monate gratis
en: %lld months free
es: %lld meses gratis
it: %lld mesi gratis
ja: %lld か月無料
pt: %lld meses grátis

source: %lld scans offerts
de: %lld Gratis-Scans
en: %lld free scans
es: %lld escaneos de regalo
it: %lld scansioni in omaggio
ja: スキャン %lld 回プレゼント
pt: %lld digitalizações oferecidas

source: %lld scans offerts en réserve
de: %lld Bonus-Scans übrig
en: %lld bonus scans left
es: Quedan %lld escaneos de regalo
it: %lld scansioni in omaggio rimaste
ja: 特典スキャン残り %lld 回
pt: %lld digitalizações oferecidas restantes

source: %lld scans restants
de: %lld Scans übrig
en: %lld scans left
es: Quedan %lld escaneos
it: %lld scansioni rimaste
ja: 残り %lld 回
pt: %lld digitalizações restantes

source: %lld zones
de: %lld Zonen
es: %lld zonas
it: %lld zone
ja: %lld ゾーン
pt: %lld zonas

source: 1 bouteille est placée
de: 1 Flasche ist eingelagert
en: 1 bottle is placed
es: 1 botella está colocada
it: 1 bottiglia è collocata
ja: 1 本が配置されています
pt: 1 garrafa está colocada

source: Accueil
de: Start
en: Home
es: Inicio
it: Home
ja: ホーム
pt: Início

source: Achat impossible
de: Kauf fehlgeschlagen
en: Purchase failed
es: No se pudo completar la compra
it: Acquisto non riuscito
ja: 購入できませんでした
pt: Não foi possível concluir a compra

source: Actuellement en %@
de: Derzeit in %@
en: Currently in %@
es: Actualmente en %@
it: Attualmente in %@
ja: 現在 %@
pt: Atualmente em %@

source: Ajouter
de: Hinzufügen
en: Add
es: Añadir
it: Aggiungi
ja: 追加
pt: Adicionar

source: Ajouter aux favoris
de: Zu Favoriten hinzufügen
en: Add to favorites
es: Añadir a favoritos
it: Aggiungi ai preferiti
ja: お気に入りに追加
pt: Adicionar aos favoritos

source: Ajouter cette bouteille
de: Diese Flasche hinzufügen
en: Add this bottle
es: Añadir esta botella
it: Aggiungi questa bottiglia
ja: このボトルを追加
pt: Adicionar esta garrafa

source: Ajouter un lieu
de: Ort hinzufügen
en: Add a place
es: Añadir un lugar
it: Aggiungi un luogo
ja: 場所を追加
pt: Adicionar um local

source: Ajouter à la cave
de: Zum Weinkeller hinzufügen
en: Add to cellar
es: Añadir a la bodega
it: Aggiungi alla cantina
ja: セラーに追加
pt: Adicionar à adega

source: Ajoutez des bouteilles via le scanner
de: Flaschen über den Scanner hinzufügen
en: Add bottles with the scanner
es: Añade botellas con el escáner
it: Aggiungi bottiglie con lo scanner
ja: スキャナーでボトルを追加
pt: Adicione garrafas com o scanner

source: Ajoutez vos coups de cœur en favoris
de: Füge deine Lieblingsweine zu den Favoriten hinzu
en: Add your favorites here
es: Añade tus favoritos aquí
it: Aggiungi i tuoi preferiti
ja: お気に入りを追加
pt: Adicione os seus favoritos

source: Ajuster
de: Anpassen
en: Adjust
es: Ajustar
it: Regola
ja: 調整
pt: Ajustar

source: Ajuster le lieu
de: Ort anpassen
en: Adjust the place
es: Ajustar el lugar
it: Regola il luogo
ja: 場所を調整
pt: Ajustar o local

source: Alcool
de: Alkohol
en: Alcohol
es: Alcohol
it: Alcol
ja: アルコール
pt: Álcool

source: Ambrée
de: Bernstein
en: Amber
es: Ámbar
it: Ambrata
ja: アンバー
pt: Âmbar

source: Analyse en cours
de: Analyse läuft
en: Analyzing
es: Analizando
it: Analisi in corso
ja: 解析中
pt: A analisar

source: Annuler
de: Abbrechen
en: Cancel
es: Cancelar
it: Annulla
ja: キャンセル
pt: Cancelar

source: Année
de: Jahr
en: Year
es: Año
it: Anno
ja: 年
pt: Ano

source: Apple n'a pas renvoyé de jeton.
de: Apple hat kein Token zurückgegeben.
en: Apple did not return a token.
es: Apple no ha devuelto ningún token.
it: Apple non ha restituito alcun token.
ja: Apple からトークンが返されませんでした。
pt: A Apple não devolveu nenhum token.

source: Application
de: App
en: App
es: Aplicación
it: App
ja: アプリ
pt: Aplicação

source: Aucun abonnement à restaurer sur ce compte.
de: Kein Abonnement zum Wiederherstellen für dieses Konto.
en: No subscription to restore on this account.
es: No hay ninguna suscripción que restaurar en esta cuenta.
it: Nessun abbonamento da ripristinare su questo account.
ja: このアカウントに復元できるサブスクリプションはありません。
pt: Não há subscrição para restaurar nesta conta.

source: Aucun code actif
de: Kein aktiver Code
en: No active code
es: Sin código activo
it: Nessun codice attivo
ja: 有効なコードなし
pt: Sem código ativo

source: Aucun favori
de: Keine Favoriten
en: No favorites
es: Sin favoritos
it: Nessun preferito
ja: お気に入りなし
pt: Sem favoritos

source: Aucun historique
de: Kein Verlauf
en: No history
es: Sin historial
it: Nessuno storico
ja: 履歴なし
pt: Sem histórico

source: Aucun lieu
de: Kein Ort
en: No place
es: Sin lugar
it: Nessun luogo
ja: 場所なし
pt: Sem local

source: Aucun résultat
de: Keine Ergebnisse
en: No results
es: Sin resultados
it: Nessun risultato
ja: 結果なし
pt: Sem resultados

source: Aucun scan restant
de: Keine Scans mehr
en: No scans left
es: No quedan escaneos
it: Nessuna scansione rimasta
ja: 残りスキャンなし
pt: Sem digitalizações restantes

source: Aucun vin
de: Kein Wein
en: No wine
es: Sin vinos
it: Nessun vino
ja: ワインなし
pt: Sem vinho

source: Aucun vin conseillé
de: Kein empfohlener Wein
en: No recommended wine
es: Sin vinos recomendados
it: Nessun vino consigliato
ja: おすすめワインなし
pt: Sem vinhos recomendados

source: Aucun vin ne correspond à ce filtre
de: Kein Wein passt zu diesem Filter
en: No wine matches this filter
es: Ningún vino coincide con este filtro
it: Nessun vino corrisponde a questo filtro
ja: この絞り込みに該当するワインはありません
pt: Nenhum vinho corresponde a este filtro

source: Aucun vin ne correspond à cette recherche.
de: Kein Wein passt zu dieser Suche.
en: No wine matches this search.
es: Ningún vino coincide con esta búsqueda.
it: Nessun vino corrisponde a questa ricerca.
ja: この検索に該当するワインはありません。
pt: Nenhum vinho corresponde a esta pesquisa.

source: Aucun vin offert
de: Kein geschenkter Wein
en: No gifted wine
es: Sin vinos regalados
it: Nessun vino regalato
ja: 贈られたワインなし
pt: Sem vinhos oferecidos

source: Aucun vin prêt à déguster
de: Kein trinkfertiger Wein
en: No wine ready to drink
es: Sin vinos listos para beber
it: Nessun vino pronto da bere
ja: 飲み頃のワインなし
pt: Sem vinhos prontos a beber

source: Aucun événement récent
de: Keine letzten Aktivitäten
en: No recent activity
es: Sin actividad reciente
it: Nessuna attività recente
ja: 最近のアクティビティなし
pt: Sem atividade recente

source: Aucune entrée
de: Kein Eintrag
en: No entry
es: Sin entradas
it: Nessuna voce
ja: エントリーなし
pt: Sem entradas

source: Aucune étiquette détectée
de: Kein Etikett erkannt
en: No label detected
es: No se detectó ninguna etiqueta
it: Nessuna etichetta rilevata
ja: ラベルが検出されませんでした
pt: Nenhum rótulo detetado

source: Autre
de: Andere
en: Other
es: Otro
it: Altro
ja: その他
pt: Outro

source: Autres vins
de: Andere Weine
en: Other wines
es: Otros vinos
it: Altri vini
ja: その他のワイン
pt: Outros vinhos

source: Avant %@
de: Vor %@
en: Before %@
es: Antes de %@
it: Prima del %@
ja: %@ より前
pt: Antes de %@

source: Avec
de: Mit
en: With
es: Con
it: Con
ja: 同伴
pt: Com

source: Bienvenue dans Vinarium
de: Willkommen bei Vinarium
en: Welcome to Vinarium
es: Bienvenido a Vinarium
it: Benvenuto in Vinarium
ja: Vinariumへようこそ
pt: Bem-vindo ao Vinarium

source: Bière
de: Bier
en: Beer
es: Cerveza
it: Birra
ja: ビール
pt: Cerveja

source: Blanc
de: Weiß
en: White
es: Blanco
it: Bianco
ja: 白
pt: Branco

source: Blanche
de: Weizen
en: Wheat
es: Blanca
ja: ホワイト
pt: Trigo

source: Blonde
de: Hell
es: Rubia
it: Bionda
ja: ブロンド
pt: Loura

source: Bouteille ajoutée avec succès
de: Flasche erfolgreich hinzugefügt
en: Bottle added successfully
es: Botella añadida correctamente
it: Bottiglia aggiunta
ja: ボトルを追加しました
pt: Garrafa adicionada com sucesso

source: Bouteille offerte
de: Verschenkte Flasche
en: Bottle given away
es: Botella regalada
it: Bottiglia regalata
ja: 贈ったボトル
pt: Garrafa oferecida

source: Bouteilles
de: Flaschen
en: Bottles
es: Botellas
it: Bottiglie
ja: ボトル
pt: Garrafas

source: Bouteilles placées
de: Platzierte Flaschen
en: Bottles placed
es: Botellas colocadas
it: Bottiglie posizionate
ja: 配置済みボトル
pt: Garrafas colocadas

source: Brasserie
de: Brauerei
en: Brewery
es: Cervecería
it: Birrificio
ja: 醸造所
pt: Cervejaria

source: Brune
de: Dunkel
en: Brown
es: Morena
it: Bruna
ja: ブラウン
pt: Escura

source: Bu
de: Getrunken
en: Drunk
es: Bebido
it: Bevuto
ja: 飲んだ
pt: Bebido

source: Cadeau
de: Geschenk
en: Gift
es: Regalo
it: Regalo
ja: ギフト
pt: Oferta

source: Cadeaux
de: Geschenke
en: Gifts
es: Regalos
it: Regali
ja: ギフト
pt: Presentes

source: Capacité totale
de: Gesamtkapazität
en: Total capacity
es: Capacidad total
it: Capacità totale
ja: 総容量
pt: Capacidade total

source: Cave
de: Weinkeller
en: Cellar
es: Bodega
it: Cantina
ja: セラー
pt: Adega

source: Cave vide
de: Leerer Weinkeller
en: Empty cellar
es: Bodega vacía
it: Cantina vuota
ja: セラーは空です
pt: Adega vazia

source: Ce qu'on vous en a dit
de: Was man dir erzählt hat
en: What you were told about it
es: Lo que te contaron
it: Cosa te ne hanno detto
ja: 聞いた話
pt: O que lhe disseram

source: Cette action est irréversible. Le vin sera supprimé de votre collection, de la cave et de toutes les données associées.
de: Diese Aktion ist unumkehrbar. Der Wein wird aus deiner Sammlung, dem Keller und allen zugehörigen Daten entfernt.
en: This action is irreversible. The wine will be removed from your collection, the cellar and all associated data.
es: Esta acción es irreversible. El vino se eliminará de tu colección, la bodega y todos los datos asociados.
it: Questa azione è irreversibile. Il vino sarà rimosso dalla tua collezione, dalla cantina e da tutti i dati associati.
ja: この操作は取り消せません。ワインはコレクション、セラー、関連するすべてのデータから削除されます。
pt: Esta ação é irreversível. O vinho será removido da sua coleção, da adega e de todos os dados associados.

source: Cette version de Vinarium n'est plus compatible avec le serveur. La dernière version est disponible sur l'App Store.
de: Diese Version von Vinarium ist nicht mehr mit dem Server kompatibel. Die neueste Version ist im App Store verfügbar.
en: This version of Vinarium is no longer compatible with the server. The latest version is available on the App Store.
es: Esta versión de Vinarium ya no es compatible con el servidor. La última versión está disponible en la App Store.
it: Questa versione di Vinarium non è più compatibile con il server. L'ultima versione è disponibile sull'App Store.
ja: このバージョンのVinariumはサーバーと互換性がありません。最新版はApp Storeで入手できます。
pt: Esta versão do Vinarium já não é compatível com o servidor. A versão mais recente está disponível na App Store.

source: Chargement
de: Wird geladen
en: Loading
es: Cargando
it: Caricamento
ja: 読み込み中
pt: A carregar

source: Chargement de la cave...
de: Weinkeller wird geladen...
en: Loading the cellar...
es: Cargando la bodega...
it: Caricamento della cantina...
ja: セラーを読み込み中...
pt: A carregar a adega...

source: Chargement de plus d'événements
de: Weitere Ereignisse werden geladen
en: Loading more events
es: Cargando más eventos
it: Caricamento di altri eventi
ja: さらにイベントを読み込み中
pt: A carregar mais eventos

source: Chargement de plus de bouteilles
de: Weitere Flaschen werden geladen
en: Loading more bottles
es: Cargando más botellas
it: Caricamento di altre bottiglie
ja: さらにボトルを読み込み中
pt: A carregar mais garrafas

source: Chargement de plus de vins
de: Weitere Weine werden geladen
en: Loading more wines
es: Cargando más vinos
it: Caricamento di altri vini
ja: さらにワインを読み込み中
pt: A carregar mais vinhos

source: Chargement...
de: Wird geladen...
en: Loading...
es: Cargando...
it: Caricamento...
ja: 読み込み中...
pt: A carregar...

source: Choisissez un modèle du commerce ou ajustez les dimensions.
de: Wähle ein Handelsmodell oder passe die Maße an.
en: Pick a store model or adjust the dimensions.
es: Elige un modelo comercial o ajusta las dimensiones.
it: Scegli un modello in commercio o regola le dimensioni.
ja: 市販モデルを選ぶか、サイズを調整してください。
pt: Escolha um modelo comercial ou ajuste as dimensões.

source: Classification
de: Klassifizierung
es: Clasificación
it: Classificazione
ja: 格付け
pt: Classificação

source: Code d'invitation
de: Einladungscode
en: Invitation code
es: Código de invitación
it: Codice d'invito
ja: 招待コード
pt: Código de convite

source: Colonnes
de: Spalten
en: Columns
es: Columnas
it: Colonne
ja: 列
pt: Colunas

source: Commencer
de: Loslegen
en: Get started
es: Empezar
it: Inizia
ja: 始める
pt: Começar

source: Comment souhaitez-vous sortir ce vin ?
de: Wie möchtest du diesen Wein entnehmen?
en: How would you like to take this wine out?
es: ¿Cómo quieres sacar este vino?
it: Come vuoi estrarre questo vino?
ja: このワインをどのように取り出しますか？
pt: Como deseja retirar este vinho?

source: Comment vous appelez-vous ?
de: Wie heißt du?
en: What's your name?
es: ¿Cómo te llamas?
it: Come ti chiami?
ja: お名前は？
pt: Como se chama?

source: Commentaire
de: Kommentar
en: Comment
es: Comentario
it: Commento
ja: コメント
pt: Comentário

source: Commentaires
de: Kommentare
en: Comments
es: Comentarios
it: Commenti
ja: コメント
pt: Comentários

source: Compte
de: Konto
en: Account
es: Cuenta
it: Account
ja: アカウント
pt: Conta

source: Conditions d’utilisation
de: Nutzungsbedingungen
en: Terms of use
es: Términos de uso
it: Termini d'uso
ja: 利用規約
pt: Termos de utilização

source: Confidentialité
de: Datenschutz
en: Privacy
es: Privacidad
it: Privacy
ja: プライバシー
pt: Privacidade

source: Configurons votre cave en quelques étapes : votre prénom et les dimensions de votre cave.
de: Richten wir deinen Weinkeller in wenigen Schritten ein: dein Vorname und die Maße deines Kellers.
en: Let's set up your cellar in a few steps: your first name and your cellar's dimensions.
es: Configuremos tu bodega en unos pasos: tu nombre y las dimensiones de tu bodega.
it: Configuriamo la tua cantina in pochi passi: il tuo nome e le dimensioni della cantina.
ja: 数ステップでセラーを設定しましょう: お名前とセラーのサイズ。
pt: Vamos configurar a sua adega em poucos passos: o seu nome e as dimensões da adega.

source: Confirmer
de: Bestätigen
en: Confirm
es: Confirmar
it: Conferma
ja: 確認
pt: Confirmar

source: Confirmer l'import
de: Import bestätigen
en: Confirm import
es: Confirmar importación
it: Conferma importazione
ja: インポートを確認
pt: Confirmar importação

source: Connecte-toi pour accéder à ta cave.
de: Melde dich an, um auf deinen Weinkeller zuzugreifen.
en: Sign in to access your cellar.
es: Inicia sesión para acceder a tu bodega.
it: Accedi per accedere alla tua cantina.
ja: サインインしてセラーにアクセス。
pt: Inicie sessão para aceder à sua adega.

source: Connexion impossible
de: Anmeldung fehlgeschlagen
en: Sign-in failed
es: No se pudo iniciar sesión
it: Accesso non riuscito
ja: サインインできませんでした
pt: Não foi possível iniciar sessão

source: Conseil
de: Empfehlung
en: Recommendation
es: Recomendación
it: Consiglio
ja: おすすめ
pt: Recomendação

source: Conseillé
de: Empfohlen
en: Recommended
es: Recomendado
it: Consigliato
ja: おすすめ
pt: Recomendado

source: Conseillé par
de: Empfohlen von
en: Recommended by
es: Recomendado por
it: Consigliato da
ja: 推薦者
pt: Recomendado por

source: Conseillé par %@
de: Empfohlen von %@
en: Recommended by %@
es: Recomendado por %@
it: Consigliato da %@
ja: %@ のおすすめ
pt: Recomendado por %@

source: Conseillé par un ami
de: Von einem Freund empfohlen
en: Recommended by a friend
es: Recomendado por un amigo
it: Consigliato da un amico
ja: 友人からのおすすめ
pt: Recomendado por um amigo

source: Conseillés
de: Empfohlen
en: Recommended
es: Recomendados
it: Consigliati
ja: おすすめ
pt: Recomendados

source: Consommation
de: Verzehr
en: Consumption
es: Consumo
it: Consumo
ja: 消費
pt: Consumo

source: Consommer
de: Trinken
en: Consume
es: Consumir
it: Consuma
ja: 消費する
pt: Consumir

source: Consommé
de: Getrunken
en: Consumed
es: Consumido
it: Consumato
ja: 消費済み
pt: Consumido

source: Consommé le
de: Getrunken am
en: Consumed on
es: Consumido el
it: Consumato il
ja: 消費日
pt: Consumido em

source: Consommé le %@
de: Getrunken am %@
en: Consumed on %@
es: Consumido el %@
it: Consumato il %@
ja: 消費日 %@
pt: Consumido em %@

source: Consommés
de: Getrunken
en: Consumed
es: Consumidos
it: Consumati
ja: 消費済み
pt: Consumidos

source: Continuer
de: Weiter
en: Continue
es: Continuar
it: Continua
ja: 続ける
pt: Continuar

source: Copier le lien
de: Link kopieren
en: Copy link
es: Copiar enlace
it: Copia link
ja: リンクをコピー
pt: Copiar ligação

source: Couleur
de: Farbe
en: Color
es: Color
it: Colore
ja: 色
pt: Cor

source: Croissant
de: Aufsteigend
en: Ascending
es: Ascendente
it: Crescente
ja: 昇順
pt: Crescente

source: Cépages
de: Rebsorten
en: Grape varieties
es: Variedades de uva
it: Vitigni
ja: ブドウ品種
pt: Castas

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
pt: Data

source: Date d'achat
de: Kaufdatum
en: Purchase date
es: Fecha de compra
it: Data d'acquisto
ja: 購入日
pt: Data de compra

source: Date de modification
de: Änderungsdatum
en: Last modified
es: Fecha de modificación
it: Data di modifica
ja: 更新日
pt: Data de modificação

source: Degré
de: Alkoholgehalt
en: ABV
es: Graduación
it: Gradazione
ja: アルコール度数
pt: Teor alcoólico

source: Demi-sec
de: Halbtrocken
en: Semi-dry
es: Semiseco
it: Semisecco
ja: やや辛口
pt: Meio-seco

source: Dernière entrée le %@
de: Letzter Eingang am %@
en: Last entry on %@
es: Última entrada el %@
it: Ultimo ingresso il %@
ja: 最終入庫 %@
pt: Última entrada a %@

source: Dernière sortie le %@
de: Letzter Ausgang am %@
en: Last exit on %@
es: Última salida el %@
it: Ultima uscita il %@
ja: 最終出庫 %@
pt: Última saída a %@

source: Destinataire
de: Empfänger
en: Recipient
es: Destinatario
it: Destinatario
ja: 受取人
pt: Destinatário

source: Dimensions
de: Maße
es: Dimensiones
it: Dimensioni
ja: サイズ
pt: Dimensões

source: Dimensions de la cave
de: Kellermaße
en: Cellar dimensions
es: Dimensiones de la bodega
it: Dimensioni della cantina
ja: セラーのサイズ
pt: Dimensões da adega

source: Distillerie
de: Brennerei
en: Distillery
es: Destilería
it: Distilleria
ja: 蒸溜所
pt: Destilaria

source: Dites-nous ce qui manque ou ce qui gagnerait à changer.
de: Sagen Sie uns, was fehlt oder was sich ändern sollte.
en: Tell us what is missing or what would be worth changing.
es: Cuéntanos qué falta o qué convendría cambiar.
it: Raccontaci cosa manca o cosa converrebbe cambiare.
ja: 足りないもの、変えたほうがよい点をお聞かせください。
pt: Diga-nos o que falta ou o que vale a pena mudar.

source: Domaine
de: Weingut
en: Estate
es: Bodega
it: Tenuta
ja: ドメーヌ
pt: Quinta

source: Données
de: Daten
en: Data
es: Datos
it: Dati
ja: データ
pt: Dados

source: Données supplémentaires sur la bouteille : estimation du prix, période de garde, région
de: Zusätzliche Angaben zur Flasche: Preisschätzung, Trinkreife, Region
en: Extra data on the bottle: price estimate, drinking window, region
es: Datos adicionales de la botella: estimación de precio, periodo de guarda, región
it: Dati aggiuntivi sulla bottiglia: stima del prezzo, periodo di conservazione, regione
ja: ボトルの追加情報：価格の目安、飲み頃、産地
pt: Dados adicionais sobre a garrafa: estimativa de preço, período de guarda, região

source: Doux
de: Süß
en: Sweet
es: Dulce
it: Dolce
ja: 甘口
pt: Doce

source: Découvrir Premium
de: Premium entdecken
en: Discover Premium
es: Descubrir Premium
it: Scopri Premium
ja: Premium を見る
pt: Descobrir Premium

source: Décrivez ce que vous faisiez et ce qui s'est passé.
de: Beschreiben Sie, was Sie getan haben und was passiert ist.
en: Describe what you were doing and what happened.
es: Describe qué estabas haciendo y qué ocurrió.
it: Descrivi cosa stavi facendo e cosa è successo.
ja: 何をしていたときに何が起きたかをご記入ください。
pt: Descreva o que estava a fazer e o que aconteceu.

source: Décroissant
de: Absteigend
en: Descending
es: Descendente
it: Decrescente
ja: 降順
pt: Decrescente

source: Dégustation
de: Verkostung
en: Tasting
es: Cata
it: Degustazione
ja: テイスティング
pt: Degustação

source: Dégustée le
de: Verkostet am
en: Tasted on
es: Degustado el
it: Degustato il
ja: 試飲日
pt: Provado a

source: Dégustés avec
de: Verkostet mit
en: Tasted with
es: Degustados con
it: Degustati con
ja: 一緒に飲んだ人
pt: Provados com

source: Déjà bus
de: Bereits getrunken
en: Already drunk
es: Ya bebidos
it: Già bevuti
ja: 飲んだワイン
pt: Já bebidos

source: Déplacer
de: Verschieben
en: Move
es: Mover
it: Sposta
ja: 移動
pt: Mover

source: Déplacer en %@ ?
de: Nach %@ verschieben?
en: Move to %@?
es: ¿Mover a %@?
it: Spostare in %@?
ja: %@ に移動しますか？
pt: Mover para %@?

source: Détails
de: Details
en: Details
es: Detalles
it: Dettagli
ja: 詳細
pt: Detalhes

source: Eau-de-vie
de: Obstbrand
es: Aguardiente
it: Acquavite
ja: オー・ド・ヴィー
pt: Aguardente

source: Effacer la recherche
de: Suche löschen
en: Clear search
es: Borrar búsqueda
it: Cancella ricerca
ja: 検索をクリア
pt: Limpar pesquisa

source: Emplacements par rangée
de: Plätze pro Reihe
en: Slots per row
es: Huecos por fila
it: Posti per fila
ja: 1行あたりの数
pt: Espaços por fila

source: En attente
de: Ausstehend
en: Pending
es: Pendiente
it: In attesa
ja: 保留中
pt: Pendente

source: En cave
de: Im Weinkeller
en: In cellar
es: En bodega
it: In cantina
ja: セラー内
pt: Na adega

source: Encodage invalide.
de: Ungültige Kodierung.
en: Invalid encoding.
es: Codificación no válida.
it: Codifica non valida.
ja: エンコーディングが無効です。
pt: Codificação inválida.

source: Enregistrement…
de: Speichern…
en: Saving…
es: Guardando…
it: Salvataggio…
ja: 保存中…
pt: A guardar…

source: Enregistrer
de: Speichern
en: Save
es: Guardar
it: Salva
ja: 保存
pt: Guardar

source: Entrée
de: Eingang
en: In
es: Entrada
it: Entrata
ja: 入庫
pt: Entrada

source: Entrée le
de: Hinzugefügt am
en: Added on
es: Añadido el
it: Aggiunto il
ja: 追加日
pt: Adicionado em

source: Envoyer
de: Senden
en: Send
es: Enviar
it: Invia
ja: 送信
pt: Enviar

source: Erreur
de: Fehler
en: Error
es: Error
it: Errore
ja: エラー
pt: Erro

source: Erreur serveur (%lld)
de: Serverfehler (%lld)
en: Server error (%lld)
es: Error del servidor (%lld)
it: Errore del server (%lld)
ja: サーバーエラー (%lld)
pt: Erro do servidor (%lld)

source: Export terminé.
de: Export abgeschlossen.
en: Export complete.
es: Exportación completada.
it: Esportazione completata.
ja: エクスポートが完了しました。
pt: Exportação concluída.

source: Exporter
de: Exportieren
en: Export
es: Exportar
it: Esparta
ja: エクスポート
pt: Exportar

source: Exporter mes données
de: Meine Daten exportieren
en: Export my data
es: Exportar mis datos
it: Esporta i miei dati
ja: データをエクスポート
pt: Exportar os meus dados

source: Favori
de: Favorit
en: Favorite
es: Favorito
it: Preferito
ja: お気に入り
pt: Favorito

source: Favoris
de: Favoriten
en: Favorites
es: Favoritos
it: Preferiti
ja: お気に入り
pt: Favoritos

source: Fermer
de: Schließen
en: Close
es: Cerrar
it: Chiudi
ja: 閉じる
pt: Fechar
